export default [
    {
        id: 1,
        title: 'Преступление и наказание',
        description: 'Главный герой студент Родион Раскольников замышляет убийство и грабеж. Мотивы его, с одной стороны, ясны: он беден и остро нуждается в деньгах; с другой стороны, не жажда обогащения им движет, а мысль об избранности и превосходстве одних людей над другими. Возможно ли внутренне оправдать преступление и какое наказание ждет того, кто решился преступить через общественные и моральные законы - эти вопросы создают драматургию романа и держат читателя в напряжении до финала.',
        rating: '8.6',
        img: 'https://avatars.mds.yandex.net/get-zen_doc/3668119/pub_5f0d7106f3549b01308cf280_5f0d721939a618611b4bc7f8/scale_1200',
        author: 'Федор Достоевский'
    },
    {
        id: 2,
        title: 'Десять негритят',
        description: 'Десять никак не связанных между собой людей в особняке на уединенном острове... Кто вызвал их сюда таинственным приглашением? Зачем кто-то убивает их, одного за другим, самыми невероятными способами? Почему все происходящее так тесно переплетено с веселым детским стишком?',
        rating: '9.4',
        img: 'https://i.pinimg.com/originals/b8/c8/76/b8c87614aaabd8e345ad29b647f13bf1.jpg',
        author: 'Агата Кристи'
    },
    {
        id: 3,
        title: 'Портрет Дориана Грея',
        description: 'Главный герой романа, красавец Дориан, - фигура двойственная, неоднозначная. Тонкий эстет и романтик становится безжалостным преступником. Попытка сохранить свою необычайную красоту и молодость оборачивается провалом. Вместо героя стареет его портрет - но это не может продолжаться вечно, и смерть Дориана расставляет все по своим местам.',
        rating: '9.2',
        img: 'https://avatars.mds.yandex.net/get-zen_doc/1565406/pub_6176c90975d0315506be3158_6176ca92d829e641376312bd/scale_1200',
        author: 'Оскар Уальд'
    },
    {
        id: 4,
        title: 'Унесенные ветром',
        description: 'Что важнее — любовь к мужчине или любовь к жизни? Какая сила заставляет идти дальше, даже когда кажется, что все потеряно? Пусть привычный мир вокруг гибнет — Скарлетт все равно будет бороться за счастье и благополучие. А проблемы? О них она подумает завтра.',
        rating: '9.8',
        img: 'https://i.pinimg.com/originals/dd/21/f1/dd21f100407294b737050ba2a9b747d3.jpg',
        author: 'Маргарет Митчелл'
    },
    {
        id: 5,
        title: 'Анна Каренина',
        description: 'История всепоглощающей страсти, история замужней женщины, полюбившей красавца офицера и бросившей своего мужа наперекор всему: мнению света, общепринятой морали, своей совести.',
        rating: '8.9',
        img: 'https://www.neizvestniy-geniy.ru/images/works/photo/2015/04/1384111_1.jpg',
        author: 'Лев Толстой'
    }
]
